Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vegvesen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Men i noen gater er det med underskilt vist at det er tillatt å sykle i begge retninger.
nn: Men i nokre gater er det med underskilt vist at det er tillate å sykle i begge retningar.

source: Du kan derfor ikke bruke MinID for å logge inn.
nn: Du kan derfor ikkje bruke MinID for å logge inn.

source: Slik gjør du det
nn: Slik gjer du det

source: Hvis du betaler på trafikkstasjonen kan du betale med bankkort (ikke kredittkort eller Vipps).
nn: Dersom du betaler på trafikkstasjonen kan du betale med bankkort (ikkje kredittkort eller Vipps).

source: Det bekreftes at verkstedet er kjent med at man – ved tildeling av
nn: Det bekreftast at verkstaden er kjent med at man – ved tildeling av
